<script
  setup
  lang="ts">
import { ref } from 'vue'

const isLoaded = ref(false)
</script>

<template>

  <section class="mt-6">
    <div class="container">
      <BaseImage
        src="/img/news/news-cover.jpg"
        alt="alt"
        aspect-ratio="aspect-[4/1]"
        placeholder="bg-[#e4e7ef]"
        width="1413"
        height="332"
      />
    </div>
  </section>

  <section class="mb-16 pt-14">
    <div class="container">
      <h1 class="section-title mb-10">Всемирный День медицинской сестры</h1>
      <div class="mb-10">
        <Icon
          name="solar:calendar-linear"
          width="18"
          height="18"
          color="#575757" />
        <time
          class="mb-20 text=[#575757]"
          datetime="2022-05-12">
          12 мая 2022
        </time>
      </div>
      <p>
        12 мая – Всемирный День медицинской сестры.
      </p>
      <br>
      <p>
        Реалии последних лет лучше любых слов демонстрируют необходимость и значимость профессии медицинской сестры.
        Сестринское дело — основа любой системы здравоохранения. От чёткого выполнения назначений врача до
        психологической поддержки близких пациента — огромная ответственность и порой по-настоящему тяжелая работа лежит
        на плечах хрупких, но таких сильных девушек и женщин. Их дело важное и благородное, требует выдержки и терпения,
        бескорыстия и человеколюбия, огромной самоотдачи и высокого профессионализма — стоит только представить, какая
        это мощная сила, ведь по всему миру трудится порядка 28 миллионов медицинских сестёр.
      </p>
      <br>
      <p>
        Тема праздничных мероприятий в этом году — «Наши медсёстры — наше будущее». В эту тему вкладывается особый смысл
        — не смотря на то, что сестринское дело более чем востребовано, и без него невозможно представить хотя бы одно
        даже самое маленькое медицинское учреждение, оно чаще других сталкивается с финансовыми ограничениями и
        социальной недооценкой. Мы полностью поддерживаем идею того, что в труде медицинских сестёр заключается
        «экономическая сила заботы». Улучшая условия их труда, редуцируя рутинные нагрузки, делая профессию в целом
        более привлекательной, государства могут рассчитывать на качественную и стабильную медицинскую поддержку в
        период растущей угрозы здоровью мирового населения — период конфликтов, природных катаклизмов и финансовой
        нестабильности.
      </p>
      <br>
      <p>
        Мы поздравляем медицинских сестёр с праздником! Мы благодарны вам за любовь к людям и к своему делу. Нам
        хочется, чтобы ваш труд оценивался по достоинству, чтобы его условия отвечали самым высоким мировым стандартам.
        Пусть на вашем жизненном пути встречается больше понимания и доброты. Крепкого здоровья и благополучия Вам и
        Вашим близким.
      </p>
    </div>
  </section>

</template>