import type { Branch } from '~/types'

const BRANCHES: Record<string, Branch> = {
  spb: {
    id: 1,
    country: 'Россия',
    index: '197022',
    title: 'Санкт-Петербург',
    city: 'Санкт-Петербург',
    address: 'ул. Профессора Попова, д. 23, лит. Е',
    phone: '+7 (812) 320 49 49',
    email: 'main@bioline.ru',
    map: [30.3136, 59.972014]
  },
  msk: {
    id: 3,
    country: 'Россия',
    index: '127055',
    title: 'Москва',
    city: 'Москва',
    address: 'Бутырский вал, дом 68/70, стр. 1, Бизнес-центр "Baker Plaza", этаж 3, офис 34',
    phone: '+7 (800) 555 49 40',
    map: [37.589, 55.7888]
  },
  novosibirsk: {
    id: 4,
    country: 'Россия',
    index: '630099',
    title: 'Новосибирск',
    city: 'Новосибирск',
    address: 'ул. Вокзальная магистраль, д. 16, Бизнес-центр "На Вокзальной магистрали", офис 902',
    phone: '+7 (800) 555 49 40',
    map: [82.914, 55.0316]
  },
  nn: {
    id: 5,
    country: 'Россия',
    index: '603057',
    title: 'Нижний Новгород',
    city: 'Нижний Новгород',
    address: 'ул. Бекетова д. 13 "В", Бизнес-центр "Портал", офис 201',
    phone: '+7 (831) 278 61 47',
    map: [43.998827, 56.290260]
  },
  ekb: {
    id: 6,
    country: 'Россия',
    index: '620027',
    title: 'Екатеринбург',
    city: 'Екатеринбург',
    address: 'ул. Николая Никонова, дом 21',
    phone: '+7 (343) 357 30 26',
    map: [82.914, 55.0316]
  },
  ufa: {
    id: 7,
    country: 'Россия',
    index: '450078',
    title: 'Уфа',
    city: 'Уфа',
    address: 'ул. Кирова 52, Бизнес-центр "На Кирова"',
    phone: '+7 (937) 855 78 52',
    map: [82.914, 55.0316]
  },
  samara: {
    id: 8,
    country: 'Россия',
    index: '443040',
    title: 'Самара',
    city: 'Самара',
    address: 'ул. Аэродромная, д. 45, Бизнес-центр "А-45"',
    phone: '+7 (927) 688 28 49',
    map: [82.914, 55.0316]
  },
  khabarovsk: {
    id: 9,
    country: 'Россия',
    index: '680017',
    title: 'Хабаровск',
    city: 'Хабаровск',
    address: 'ул. Постышева, 22 а, Бизнес-центр "Хабаровск Сити"',
    phone: '+7 (924) 203 10 58',
    map: [82.914, 55.0316]
  },
  minsk: {
    id: 2,
    country: 'Республика Беларусь',
    index: '220123',
    title: 'ООО "БиоЛайн-БС"',
    city: 'Минск',
    address: 'ул. В. Хоружей, 32 а',
    phone: '+375 17 399 43 79',
    email: 'info@bioline-bs.by',
    map: [27.56265, 53.92365]
  },
  rostov: {
    id: 10,
    title: 'Ростов-на-Дону',
    phone: '+7 (928) 192 90 40',
  },
  kazan: {
    id: 11,
    title: 'Казань',
    phone: '+7 (937) 593 39 44',
  },
}

export default BRANCHES