const PARTNERS = [
  {
    id: 101,
    title: 'Leica Microsystems',
    slug: 'leica-microsystems',
    logo: '/img/partners/leica-microsystems.svg',
    category: 'Биолайн',
    link: 'https://www.leica-microsystems.com/',
    content: '<p>' +
      '<b>Systec</b> - производитель автоматизированных аппаратов для приготовления микробиологических питательных сред, лабораторных и промышленных автоклавов, соответствующих стандартам GMP/GLP.' +
      '</p><br>' +
      '<p>' +
      'Компания Systec была основана в 1994 году и на сегодняшний день это один из мировых лидеров в области стерилизации. Постоянное сотрудничество с&nbsp;экспертами в&nbsp;практических областях применения, позволили создать автоклавы нового поколения для безопасного, достоверного,&nbsp;воспроизводимого и валидируемого процесса стерилизации.' +
      '</p><br>' +
      '<p>' +
      'На сегодняшний день Systec предлагает самый широкий модельный ряд автоклавов и аппаратов для приготовления микробиологических питательных сред в мире: ' +
      '</p><br>' +
      '<p>' +
      '- 70 моделей автоклавов с объемом камеры от 45 до 1580 литров;' +
      '</p><br>' +
      '<p>' +
      '- 7 моделей средоварок с возможностью приготовления среды от 0,5 до 120 литров;' +
      '</p><br>' +
      '<p>' +
      '- автоматизированные системы розлива микробиологических питательных сред в чашки Петри (одно-, двух- и трехсекционные), пробирки и флаконы разного объема.' +
      '</p><br>' +
      '<p>' +
      'Индивидуальная комплектация каждого прибора исходя из задач клиента позволяет поставлять продукцию Systec в медицинские и научно-исследовательские учреждения, на фармацевтические и промышленные предприятия в лаборатории контроля качества и на производственные площадки.' +
      '</p><br>' +
      '<p>' +
      'ООО «БиоСистемы» - авторизованный дистрибьютор компании Systec в Российской Федерации.' +
      '</p>'
  },
  {
    id: 201,
    title: 'Systec',
    slug: 'systec',
    logo: '/img/partners/systec.svg',
    category: 'БиоСистем',
    link: 'https://www.systec-lab.com/',
    content:
      '<p>' +
      '<b>Systec</b> - производитель автоматизированных аппаратов для приготовления микробиологических питательных сред, лабораторных и промышленных автоклавов, соответствующих стандартам GMP/GLP.' +
      '</p><br>' +
      '<p>' +
      'Компания Systec была основана в 1994 году и на сегодняшний день это один из мировых лидеров в области стерилизации. Постоянное сотрудничество с&nbsp;экспертами в&nbsp;практических областях применения, позволили создать автоклавы нового поколения для безопасного, достоверного,&nbsp;воспроизводимого и валидируемого процесса стерилизации.' +
      '</p><br>' +
      '<p>' +
      'На сегодняшний день Systec предлагает самый широкий модельный ряд автоклавов и аппаратов для приготовления микробиологических питательных сред в мире: ' +
      '</p><br>' +
      '<p>' +
      '- 70 моделей автоклавов с объемом камеры от 45 до 1580 литров;' +
      '</p><br>' +
      '<p>' +
      '- 7 моделей средоварок с возможностью приготовления среды от 0,5 до 120 литров;' +
      '</p><br>' +
      '<p>' +
      '- автоматизированные системы розлива микробиологических питательных сред в чашки Петри (одно-, двух- и трехсекционные), пробирки и флаконы разного объема.' +
      '</p><br>' +
      '<p>' +
      'Индивидуальная комплектация каждого прибора исходя из задач клиента позволяет поставлять продукцию Systec в медицинские и научно-исследовательские учреждения, на фармацевтические и промышленные предприятия в лаборатории контроля качества и на производственные площадки.' +
      '</p>'
  }
]

export default PARTNERS